function Wish() {
    return (
        <>
            <div className=" p-2">
                <div className="text-center bg-white rounded-xl shadow-xl mt-5 mx-3 lg:mx-20">
                    <div className="p-10 sm:p-10 md:p-20">
                    <p className="text-lg md:text-xl text-gray-700">"ขอให้เป็นปีที่ 55 ที่เต็มไปด้วยรอยยิ้มในทุกๆวันเลยนะต่องไม่ว่าจะเจอเรื่องดีหรือร้ายก็ขอให้ผ่านมันไปได้อย่างเข้มแข็งขอให้โลกใจดีกับต่องเยอะๆเจอแต่คนที่จริงใจและคอยซัพพอร์ตกันแบบนี้ไปนานๆเลยนะพีอาจจะไม่ได้เก่งไปทุกอย่างแต่พีสัญญาว่าจะอยู่ข้างๆต่องในทุกช่วงเวลาจะคอยจับมือไว้แน่นๆไม่ปล่อยไปไหนถึงวันไหนต่องจะเหนื่อยจะท้อหรือรู้สึกไม่ไหวก็อย่าลืมหันมาหาพีนะพีจะยังอยู่ตรงนี้เสมอและขอให้ความสุขเล็กๆในทุกวันมันสะสมจนกลายเป็นความสุขก้อนใหญ่ที่ทำให้ต่องยิ้มได้ตลอดทั้งปีสุดท้ายนี้…พีแค่อยากบอกว่า ดีใจมากๆที่มีต่องอยู่ในชีวิต ขอบคุณที่ไม่ไปไหน และขอให้อยู่กับพีแบบนี้ไปนานๆเลยนะพีจะดูแลเจ้าเองนะต่อง พีรักต่องมากๆนะคนพิเศษของหมาเด็ก... 🤍"</p>
                    </div>
                    <p className="py-3 text-sm text-gray-700">จากแฟนหมาเด็ก ❤️</p>  
                </div>
              
                </div>
        </>
    );
}

export default Wish;
